{
	"_lang": "Nederlands",

	"Realm": "Realm",
	"Profile download": "Profiel downloaden",
	"Download starting": "Je download begint zodirect",
	"Download not starting?": "Begint de download niet?",
	"Start download": "Start download",
	"Use passphrase when prompted:": "Wanneer je tijdens de installatie gevraagd wordt om een passphrase, gebruik deze:",

	"advanced": "geavanceerd",
	"optional": "optie",

	"Download the app": "Download de app",
	"We recommend that you use the app": "De makkelijkste manier om geteduroam te gebruiken is via de officiele app.",
	"Create configuration profile": "Configuratieprofiel maken",
	"Alternatively, you can use a configuration profile": "Voor ervaren gebruikers, en op apparaten waar geen officiele app beschikbaar is, is het ook mogelijk om een configuratieprofiel te maken.",
	"Encryption": "Versleuteling",
	"When encrypting you need a passphrase when installing": "Bij versleutelde profielen moet een passphrase ingevuld worden tijdens de installatie om het profiel te ontsleutelen.",
	"Passphrase is only needed during installation": "Na de installatie is de passphrase niet meer nodig; deze is enkel nodig voor de ontsleuteling tijdens de installatie.",
	"Use the feature depending encryption support on your system": "Gebruik deze functie in overeenstemming met of versleutelde danwel onversleutelde profielen ondersteund zijn op je systeem.",
	"Enter passphrase for encryption": "Voer een passphrase in om het profiel te versleutelen",

	"An error occurred": "Onverwachte fout opgetreden",
	"Debug info": "Gedetailleerde informatie (informatie tonen is ingeschakeld)",
	"Contact helpdesk": "Neem contact op met de helpdesk voor hulp",

	"Do you want to issue a pseudo-credential?": "Wil je dit apparaat toegang geven tot het Wi-Fi netwerk via je account?",
	"Approve": "Goedkeuren",
	"Why is this needed?": "Waarom is dit nodig?",
	"Requiring a manual step prevents automated enrollment.": "Een handmatige stap voorkomt dat kwaadwillende programma's zonder jouw medeweten toegang tot het netwerk doorspelen aan anderen.",
	"Select your user realm": "Kies je realm om verder te gaan",
	"Continue": "Ga door",

	"Xapple-mobileconfig instructions": "After opening the file on MacOS, install it by going to <strong>System Settings</strong> → <strong>Privacy & Security</strong> → <strong>Profiles</strong>.",
	"Xgoogle-onc instructions": "After downloading the file, open the Chrome browser and browse to this URL: <a href=\"chrome://network\">chrome://network</a>. Then, use the <strong>Import ONC file</strong> button. The import is silent; the new network definitions will be added to the preferred networks."
}
